Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisteemaiset_kouluvierailut_ovat_tilattavissa_lukukaudelle_2019-2020.html.tmx
Source language: fin
Languages: smn

source: Saamelaisteemaiset kouluvierailut ovat tilattavissa lukukaudelle 2019-2020
smn: Sämifáádái miäldásijd škovlâkolliistâlmijd puáhtá tiiláđ luuhâmihán 2019-2020

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke Dihtosis on kouluttanut uusia kouluvierailijoita mukaan toimintaan.
smn: Sämitige nuorâirääđi já Nuorâi Akatemia (Nuorten Akatemia) ohtsâšhaahâ Dihtosis lii škovlim uđđâ škovlâkuosijd mieldi tooimân.

source: Yhteensä 14, vanhaa ja uutta, kouluvierailijaa kiertävät tilauksesta Suomen kouluja.
smn: Ohtsis 14, puáris já uđđâ, škovlâkyessid joteh tiilámij mield Suomâ škoovlâin.

source: Lukukauden 2019-2020 kouluvierailut ovat suunnattu yläkouluille ja tilattavissa ajalle 17.9.2019-31.5.2020.
smn: Luuhâmive 2019-2020 škovlâkolliistâlmeh láá čuosâttum paješkovláid já puáhtá tiiláđ ááigán 17.9.2019-31.5.2020.

source: Saamelaisteemaisia kouluvierailuita voi tilata pk-seudulle, Turkuun, Tampereelle, Jyväskylään, Ouluun, Rovaniemelle sekä niiden lähialuelle.
smn: Sämifáádái miäldásijd škovlâkolliistâlmijd puáhtá tiiláđ uáivikaavpugkuávlun, Tuurkun, Tamperen, Jyväskylän, Oulun, Ruávinjaargân sehe toi aldakuávlun.

source: Vierailun kesto määräytyy oppilaitoksen oppituntien pituuden mukaan.
smn: Kolliistâllâm pištem miärášuvá oppâlájádâs oppâtiijmij kukkoduv mield.

source: Oppitunti koostuu lyhyestä info-osuudesta sekä toiminnallisista harjoituksista.
smn: Oppâtijme šadda uánihis info-uásist sehe toimâlijn hárjuttâsâin.

source: Tuntien aikana oppilaat pääsevät syventymään teemaan yhdessä tehden, keskustellen ja pohtien.
smn: Tiijmij ääigi uáppeeh peesih vuáijuđ fáádán oovtâst porgâmáin, savâstâlmáin já suogârdâlmáin.

source: Vierailut ovat oppilaitoksille maksuttomia.
smn: Kolliistâlmeh láá oppâlájádâssáid nuuvtá.

source: Kouluvierailun oppilaitokseesi voit tilata osoitteesta: www.nuortenakatemia.fi/kouluvierailulomakkeet/
smn: Škovlâkolliistâllâm tuu oppâlájádâsân tun puávtáh tiiláđ čujottâsâst: www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
smn: Dihtosis-haahâ lii Sämitige nuorâirääđi já Nuorâi Akatemia ohtsâšhaahâ, mon ulmen lii lasettiđ válduaalmug nuorâi tiäđuid sämmilijn já sämikulttuurist.

source: Hanketta rahoittaa Opetus- ja kulttuuriministeriö.
smn: Haavâ ruttâd Máttááttâs- já kulttuurministeriö.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Projektityöntekijä, Saamelaiskäräjät , Minna Lehtola 040 650 3620 minna.
smn: Proojeektpargee, Sämitigge , Minna Lehtola 040 650 3620 minna.

source: Projektikoordinaattori, Nuorten Akatemia , Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
smn: Proojeektkoordinaattor, Nuorten Akatemia , Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
